abaissé
abattu
abondant
accent
adorable
affamé
agile
agité
agréable
aigre
aisselle
aisé
albâtre
allongé
allure
altier
altéré
amaigri
amer
amical
angélique
anodin
appauvrie
appétissant
aquilin
argenté
aride
arquée
arqués
arrondi
athlétique
attendri
autrichien
avant-bras
avarié
avide
baissé
balafre
barbe
barbu
bas
bas-ventre
beau
bec
bedaine
belle
bien attaché
bien chaussé
bien coupé
bien dessinées
bien ganté
bien rasé
bistré
blanc
blanc veiné de bleu
blanche
blanchi
bleu
bleuâtre
blond
blême
bombé
bossué
bouche
boucles
bourgeonné
bras
brillant
bronzé
brun
brusque
brûlant
bulbeux
buste
caboche
cadavre
calciné
calleux
calme
cambré
camus
carnation
carrure
carré
cassé à la naissance
cassée
cave
cerné
cervelle
chair
charmant
charnu
chauve
chef
chevelure
cheveux
cheville
chevrotant
chiffonné
chute de reins
châtain
cils
clair
clavicule
coeur
col
collier de barbe
collée sur les os
coloquinte
coloration
coloré
con
consolant
contourné
corps
corpulence
corsage
cou
coude
couleur
couleur de brique
court
couvert de poils
cramoisi
creuse
creusé
creux
crinière
crochu
croupe
croupion
crâne
cuisse
cul
câlin
céleste
d'albâtre
d'argent
d'enfant
d'impératrice
d'ivoire jauni
d'or
dans les épaules
de bouc
de cigogne
de cuisinière
de dindon
de député ministériel
de fer
de harengère
de neige
de sapeur
de taureau
dent
derrière
desséché
diaphane
dodu
doigt
doré
dos
double
douce
doucereux
douceâtre
doux
droit
dru
dur
durci
débile
décharné
décolleté
décomposé
dédaigneux
défait
défiguré
déformé
dégagé
déganté
délicat
délicate
délicates
délicieux
délié
démesuré
dépouille
déprimé
désséché
développé
effilé
embompoint
empâté
en amande
en bandeaux
en galoche
en vrille
en éventail
enchâssés
encolure
enfantin
enfoncé
enrouée
espagnol
extrémité
exténué
face
faible
faiblement azuré
fait
fangeux
farouche
fatigué
fauve
faux
fesses
figure
fin
fine
finement moulé
fixe
fiévreux
flexible
fluet
flétri
flûté
fondement
fort
fossette
fourni
frais
fraîcheur
fripon
frisé
froid
front
frétillant
frêle
furieux
fuyant
genou
giron
gorge
gracieuses
gracieux
grand
grande
gras
grave
grenu
griffe
gris
grisonnant
gros
gros du bout
grosses
grêle
grêles
grêlé
gueule
gutturale
hagard
hanches
harmonieux
haut
hollandaise
hâlé
hébraïque
hébété
hérissé
impertinent
impérial
impériale
impérieux
incliné
index
inextinguible
ingénu
intelligent
iris
jambe
jaune
jaunisse
jaunâtre
joint
joli
joue
joufflu
large
larme
lippues
lisse
lissé
livide
long
longue
luisant
luxuriantes
lèvre
magnifique
maigre
main
maintien
majestueux
marbré
melon
membre
menaçant
menotte
menton
mignon
mince
minois
moite
molle
mollet
moqueur
motte
mou
moue
mourant
moustache
mouvantes
mulâtre
musculeux
museau
mâle
mélancolique
narines
naseaux
naturel
naïf
neigeux
nerveuses
nerveux
nez
noble
noir
nu
nuancé de veines
nuque
oblique
oeil
olivâtre
ongle
orbite
orteil
osseux
ovale
ovales
palpitant
panse
parfumé
patte
paume
paupière
peau
pelé
pendant
pensif
perruque
pesant
petit
pied
pincé
plat
plate
plein
plein de gibbosités
plein de noblesse
pleurs
poignet
poing
pointu
poitrail
poitrine
poli
polonais
pommadé
port
posture
postérieur
potelé
potelée
pouce
poudré
presque olivâtre
pressant
profond
prononcé
protubérant
proéminent
prunelle
puissant
puissante
pulpeux
pur
pure
pyriforme/piriforme
pâle
pâleur
pâteux
pénétrant
quille
rare
rasé
ravé de rides
rebondi
recourbé
regard
reins
relevé
rembourré
rentré
retroussé
riche
ride
ridé
rieur
rire
romain
rond
ronde
rondelet
rose
rotule
rouge
rouge vif
rougeaud
rouges
roux
royal
rubicond
rude
rugueux
rusée
rêveur
saillant
sale
sanguinaire
sanguinolant
sardonique
satiné
scintillant
sec
sein
serré
serrée
sifflant
sillon
sillonné
silénique
sinueux
siège
solide
sombre
souple
sourcils
sourd
sourire
sournois
soyeux
stature
strident
stupide
suave
sublime
superbe
svelte
séant
sépulcrale
taille
taillé en pointe
taillée en pointe
tanné
teint
teinte
tendre
tendu
terne
thorax
toison
ton
tondu
tonnant
tonsure
torse
touffu
toux
transparent
trapu
tremblant
tresses
tressé
triomphant
triple
triste
tronc
truffe
très fournie
tumultueux
tâche de rousseur
tête
vaste
velouté
venimeux
ventre
ventripotent
vermeille
verrue
vert de mer
vibrant
vieux
vif
vigoureux
vilain
violacé
virginal
visage
voix
volontaire
voluptueux
voûté
vénérable
vérole
yeux
à l'anglaise
à l'avenant
âpre
ébène
échauffé
écrasé
édenté
éloquent
ému
énorme
épais
épars
épaule
épiderme
éteint
étincelant
étouffé
étranglé
